taskt/Core/Automation/Commands/EngineGroup/GetBotStoreDataCommand.dot
digraph "GetBotStoreDataCommand" {
"GetBotStoreDataCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
