taskt/Core/Automation/Commands/EngineGroup/GetBotStoreDataCommand.puml
@startuml
GetBotStoreDataCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
